exports.info = (id, Tsukasa, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉
  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${aktif}*
         ───
         
╔════════════════════
║ *About ${Tsukasa}*
╠════════════════════
║   *⚠️WARNING⚠️*
╠════════════════════
╠════════════════════
║ *
║  *Original by Aris187 id*


╠════════════════════
║├≽️⚜ *AUTHOR*: _T.ilyasa_
║├≽️⚜ *DESIGNER*: _T.ilyasa_
║├≽️⚜ *YOUTUBE*: _T.ilyasa_
╠════════════════════
╠════════════════════

║  *${Tsukasa}*
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│1. *Group WhatsApp*
║│ _${groupwhatsapp}_
║│2. *YouTube <subscribe>*
║│ _${youtube}_
║│3. *Instagram <Follow>*
║│ _${instagram}_
║│4. *Creator ${Tsukasa}*
║│ _${nomer}_
║╰───────────
╠════════════════════
║ _*MADE BY T.ilyasa*_
╚════════════════════`
}
